<!doctype html>
<html>
    <head>
        <meta charset="utf-8">
        <!-- CSS only -->
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
        <link rel="stylesheet" href="css/style.css">
        <title>Фитнес-клуб</title>
    </head>
    <body>
        <nav class="button">
        <div class="button">
        <a class="home" href="index.php"><h1><i>Фитнес-клуб «Мечта»</i></h1></a>
        </div>
        </nav>
        <p><b><u>Фитнес-клуб «Мечта»</u> - место, сочетающее в себе спортивный зал, тренажерный
зал, бассейн , кардио-зону и еще множество другого. Также является сооружением, которые имеют площади для проведения оздоровительных и фитнес-тренировок при помощи силовых упражнений и оборудования для кардио-тренировок и которые открыты для свободного посещения за плату на основе платежей за разовое посещение или по членской системе. В фитнес-клубе можно найти инструктора, который составит индивидуальную программу оздоровления и укрепления организма.</b></p>
        <h2>В чем наше преимущество?</h2>
        <p1>Только в Нашем клубе:</p1>
        <ul>
        <li><i>Лучшее оборудование</i></li>
        <li><i>Постоянные акции</i></li>
        <li><i>Высококвалифицированные тренера</i></li>
        <li><i>Ведение отчетности на высшем уровне</i></li>
        <li><i>Доступные цены</i></li>
        <li><i>Местоположение в центре города</i></li>
        </ul>
        <p2>Вы сможете сами дополнить наш список, Вам стоит лишь один раз посетить наш Фитнес-клуб и он станет Вашей <i>МЕЧТОЙ</i>.<br><u>С НАМИ МОЖНО СВЯЗАТЬСЯ ПО ТЕЛЕФОНУ:</u><a href="tel:+79525830503">+79525830503</a></p2>
        <div class="card">




            <div class="container">
            <br>У каждого нашего сотрудника большой опыт в своей области, все очень квалифицированы и мы уверены, что для каждого клиента мы сможем подобрать тренера по душе.
            Для посетителей у нас огромный выбор тренировок для различных целей. В наших силах сделать ваше тело идеальным, кому-то похудеть, кому-то набрать массу, а кому-то просто поддерживать себя в форме. Также, для привлечения новых клиентов и ради хорошего настроения наших постоянных посетителей, мы регулярно проводим акции, в которых делаем скидку на определенную программу тренировок.У каждого нашего сотрудника большой опыт в своей области, все очень квалифицированы и мы уверены, что для каждого клиента мы сможем подобрать тренера по душе.

                  </div>
             <img src="img/R.jpg">
            <p4>ХОТИТЕ УЗНАТЬ О НАШИХ УСЛУГАХ?</p4>


            <header class="header">

                <nav class="button">
                <div class="button">
                <a class="description" href="service.php">Услуги</a>
                </div>
                </nav>

            </header>
                </div>

<!-- JavaScript Bundle with Popper -->
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>


    </body>
</html>
